lib/xml/deleteCallVariablesGroup.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:deleteCallVariablesGroup>
            <!--Optional:-->
            <name>?</name>
        </ser:deleteCallVariablesGroup>
    </soapenv:Body>
</soapenv:Envelope>